var Hitami2 = `<flag:0>

<item:1>
[0]リードミー#1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>黒縄さまの儀式にあわせ、律山国の将軍が再び指揮をとる。<br><br>3.登場人物ーーーーーーーーーーー<br>・池家ひたみ<br>二本老松番の番頭。<br><br>・黒傘花陽<br>池家ひたみの友人。<br><br>・すいほうん<br>煙石市の四枝白樫番にいる地質学者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Hitami2.txt　1版<br>2021.4.　竹馬浬
</item>

<map:10>
[0]
n:<r>煙石#えんせき</r>様の再来
^<r>池家#いけのや</r>ひたみと<r>黒傘#くろかさ</r> <r>花陽#はなはる</r>は、煙石山の古城に訪れていた。
^
^岩山の中腹にある門をくぐり、すり減った木の床板を渡り、大広間に入ると、そこには煙石市の関係者たちが座していた。
^
^
^番号:21_4.15.M4.L.ひ
s:次へ#mov(1)

[1]
n:煙石市の守り
^煙石市やレーナス県管轄署の関係者、
^煙石自警団、
^緑樹の教徒、馬蹄の教徒、
^<r>四枝白樫#よつえだしらかし</r>番の者たち、
^
^今日は、大鹿山の黒菜と黒羽も来ているようだ。
^
^広間の奥、上座にあたる方向に壁はなく、中庭が露わになっている。
^霧が立ち、近寄り難い雰囲気が醸し出されている。

s:次へ#mov(2)

[2]
n:すいほうんの来訪
^「やあ、お疲れさまです、老松番頭さん。」
^
^後ろから声をかけられ、振り返ると四枝白樫番の地学者、すいほうんがいた。
^
^「お疲れさまです。すいほうん先生も、お忙しい中よくおいでくださいました。」
^
^「今日は、煙石の舵取りを決める重要な日ですからね。でも、わたしのような、ただの一般市民が参加して良いものか…。」
s:次へ#mov(3)

[3]
n:すいほうんの来訪
^この場所に来て会議を行うに当たり、参加できる人物は限られている。煙石の運営に関わる組織の幹部たちが、ここで意見を交わす。
^
^すいほうんは歩く者だが、煙石にずっと定住しているし、地質学者としての専門知識も重要だ。
^
s:次へ#mov(4)

[4]
n:すいほうんの来訪
^「ご謙遜を。先生のような方がいてくださらないと、舵取りは乱れてしまいますよ。…あ、煙石様の準備がそろそろ整うようですね。」
^
^儀式用の、かしこまった武装の装束の者たちが中庭から戻ってきた。
^
^「そのようですね。では、また後で。」
s:次へ#mov(5)

[5]
n:煙石様
^黒羽と黒菜、緑樹の者たちが古い文言を読み上げると、中庭はたちまち、深い霧に包まれた。
^
^「それでは、準備が整いました。煙石様がいらっしゃいます。」
^
^全員が中庭に対して頭を下げ、その時を待っていると、にわかに湿った突風が広間を突き抜けた。
^
^顔を上げると、霧の中に緑色の瞬きがちらちらと見える。
s:次へ#mov(6)

[6]
n:煙石様
^あれが律山国の一将軍にして煙石の主だ。古くから、この町は煙石様のもとで栄え、移ろい、存続し続けてきた。
^
^「池家よ。黒縄に進展はあったかね。」
^
^霧の中から、太く、くぐもった声が聞こえる。
^煙石は、根の教会による、黒縄さまの覚醒を黙認している。黒縄さまが作られたのも、煙石や大鹿の、律山国の者が行ったことだ。
s:次へ#mov(7)

[7]
n:煙石様
^「問題ございません閣下。着々と進んでおります。黒縄が大鹿に向かうのも、まもなくです。」
^
^池家がそう言うと、
^
^「そうか。」と、煙石様はそれだけつぶやいた。
^
^だが、光がずっとこちらをむいているように思う。
^自分の考えていることは、煙石はきっとすべてお見通しなのだ。
s:次へ#mov(8)

[8]
n:煙石様
^「管轄どの、黒縄さまが覚醒することにより発生する事態について、予測はたったかね。」
^
^呼ばれた煙石市管轄署の者は一礼をし、報告書を読み上げた。
^
^…大鹿さまと黒縄さまが連鎖的に目覚めることにより、強力な原始結界が張られる。
^
^一時的に、黒縄町周辺は人が住むのに適さない場所になる可能性が高い。
^そうでなくとも、局所的な魔力異常による災害のおそれがある。
s:次へ#mov(9)

[9]
n:煙石様
^周辺住民の避難、生活の保証が急務である…。
^
^「ふむ、そうか。住民の保護には、<r>奉行#ぶぎょう</r>の者たちが適任と考えるが、いかがかな。」
^
^管轄署員は、ご協力いただければ非常にありがたいです、と答え、
^煙石自警団は深々と頭を下げ、全身全霊をもって業務にあたります、と返した。
^
^「この市の結界は、わたしも把握している。いかなる異常に対しても、ともに対処しよう。」
s:次へ#mov(10)

[10]
n:煙石様
^緑樹の教徒は、先祖から受け継いだ土地を死守すべしと強い言葉を互いに掛け合った。
^
^「いつまでも原始結界に翻弄される訳にはいかない。ことが収束し次第、再び黒縄さまにはお眠りいただく必要がある。儀式には、池家と馬蹄の者たちで対応するのが良いかと思っているが、いかがかね。」
^
^馬蹄の教徒たちが池家をみる。
^
^「はい。今回は普段と事情が違い、自分一人では儀式の完遂が難しいかもしれません。馬蹄の教徒の方々と協力し、儀式を進めていきたいと思っております。」
s:次へ#mov(11)

[11]
n:煙石様
^他の者たちは深くうなずいたが、
^煙石の緑の光は、全く動かずに池家を見据えた。
^
^「池家。完遂できるか。」
^
^「必ずや。」
^
^「では、そちらの最善の方法で、必ず終わらせるがよい。」
s:次へ#mov(12)

[12]
n:終わり
^煙石の声は、どこかあきれたようにも聞こえた。
^
^だがいずれ、律山国も、本格的に竜軸と対峙する時が来るはずだ。
^
^これでいい。
^必ず終わらせる。
^
^黒縄さまを討つ。馬蹄と協力することはできないが、自分には自分のやり方が見えている。
^
^
^おわり
</map>
<end>`;
