var Inome = `<flag:0>

<item:12>
[0]図鑑：コツチミミズ#小さな虫のようなアルボル。<br><br>土中に細い穴をいくつも掘る。<br><br>他のアルボルに捕食されることがある。
[1]図鑑：セッカイツチメダカ#小魚のようなアルボル。<br><br>酸性の土壌に棲み、これを中和する能力がある。<br><br>ほとんど地上に現れず、泥の中に棲む。<br><br>他のアルボルに捕食されることがある。
[2]図鑑：ドクアカツチイタチ#小さく丸い足跡と、赤い体毛が特徴。<br><br>人間の嗅覚では嗅ぎとれない、特別な匂い物質を放出しながら山中を歩き回る。<br>嗅覚が敏感なアルボルはこれを嫌がり、他の場所に移動する。<br><br>多雨の地域に棲む。
[3]図鑑：ムシクイツチイタチ#小さく丸い足跡と、茶色の体毛が特徴。<br><br>おとなしく、滅多に喧嘩をしない。<br><br>コツチミミズを根絶やしになるまで捕食して、他の場所へと向かう。<br><br>少雨の地域に棲む。
[4]図鑑：アバレツチイタチ#小さく丸い足跡と、茶色の体毛が特徴。<br><br>聴覚が敏感。<br><br>普段は草地に身をひそめているが、敵とみなすと自分より大きな相手であっても攻撃するため、見つけても驚かさないように注意。<br><br>多雨の地域に棲む。
[5]図鑑：ナキツチサギ#尖った３本の足跡。褐色の体毛が特徴。<br><br>鳥のようなアルボル。主に湿地に棲む。<br><br>人間には聞こえない高音域で鳴き、聴覚が敏感なアルボルは、これを嫌がって他の場所に逃げる。<br><br>ナキツチサギ自体は鈍感。
[6]図鑑：シロツチサギ#尖った３本の足跡。白色の体毛が特徴。<br><br>鳥のようなアルボル。<br><br>セッカイツチメダカの棲む場所に棲み、これを捕食する。<br><br>嗅覚が敏感。
[7]図鑑：クロツチサギ#尖った３本の足跡。黒色の体毛が特徴。<br><br>鳥のようなアルボル。<br><br>からだが濡れることを嫌い、少雨地帯に棲む。
[8]図鑑：スナニジツチシシ#赤、青、黄色などの色とりどりな体毛。大きな足跡が特徴。<br><br>いろいろな刺激に鈍感であるが、きまぐれに突進したり頭を振り回したりする。<br><br>主に乾燥地に棲み、濡れることを嫌う。<br><br>捕獲の際は接近せずに、まず鎮静剤などを使用しておとなしくさせること。
[9]図鑑：イロツチシシ#白い体毛。大きな足跡が特徴。<br><br>体毛は、酸性の土壌で過ごすと赤色。アルカリ性の土壌では青色に変化する。<br><br>たいへん攻撃的で、体毛を激しく震わせて威嚇、攻撃する。<br><br>聴覚や視覚が敏感である。<br><br>捕獲の際は激しい光などで視界を奪い、怯んだ隙を狙うこと。
[10]図鑑：アオツチシシ#青い体毛。大きな足跡が特徴的。<br><br>嗅覚が敏感。<br><br>おとなしく、動きも緩慢であるが、気分を害すると暴れる。<br><br>大きな音を立てたり、急に視界を奪ったりしないよう注意。
[11]リードミー#1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>医者にしてアルボル研究所員の猪目は、魔力喪失が発生したルブンデン市に入った。その後、山中に入ったアルボルを調査するためロクトや二鳥と探索する。<br><br>3.登場人物ーーーーーーーーーーー<br>・猪目遥音<br>アルボル研究所の衛生部門、研究部門で働いたが、いまは嘱託所員であり、煙石市で町医者をしている<br><br>・二鳥ふぉのくーく<br>アルボル研究所の現役所員。猪目の元部下<br><br>・ロクト ハバイック<br>ルブンデン市管轄署の減災部に勤める<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版<br>2021.4.　竹馬浬
</item>

<map:22>
[0]
n:<r>猪目#いのめ</r> <r>遥音#はるね</r>の出張
e:周辺地域には無い、タノ大陸のみの地理的特性として、<br><br>地中から湧くように発生する「魔力」エネルギーの存在がある。<br><br>大陸の全ての人間が扱えるわけではなく、存在量が大陸全土で均一でない欠点があるが、<br><br>うまく扱えば、専用の道具(杖など)や呪文などを使って多彩なエネルギーに変換することができるし、枯渇の心配も無いとされている。<br><br>番号：20_10.4.L.M2.遥
s:次へ#mov(1);

[1]
n:アルボルのガイダンス
e:そしてタノ大陸には、魔力を糧として活動する奇妙な生物がいる。<br><br>それは「アルボル」と呼ばれ、大陸に暮らす人間の生活は、アルボルにより制限されてきた。<br><br>いったん駆除しても、再び魔力とともに湧いて出てくるし、凶暴なアルボルによる被害もしばしば発生する。<br><br>そこで、人間とアルボルのすむ地域を管理するために、「大陸<r>管轄#かんかつ</r>」という組織が作られた。
s:次へ#mov(2)

[2]
n:アルボル研究所
e:管轄は次第に業務の幅を広げていき、現在は政府組織となったが、<br><br>その過程でアルボルを扱う部署が分離し、「アルボル研究所」という組織が作られた。<br><br><r>猪目#いのめ</r> <r>遥音#はるね</r>はアルボル研究所の衛生部門と研究部門で働いていたが、現在は嘱託所員となり、普段はレーナス県<r>煙石#えんせき</r>市で町医者をやっている。
s:次へ#mov(3);for(var i=0;i<=10;i++){geti(i);}

[3]
n:そしてある日
e:猪目は、とあるアルボルの捕獲を行う調査に加わった。<br><br>レーナス県東部の港湾都市、<b>ルブンデン市</b>に出現したそのアルボルは、その後、近くの山に逃げ込んだ。<br>体が大きく、再び街中に現れても困るので、とりあえず見つけ出して、凶暴なアルボルだったら駆除するという内容だ。<br><br>いくつかの班に別れて山中に入る。アルボル研究所の現役所員２人が同じ班員だ。<br><br>猪目たちは広い草地に出て、テントを張った。
s:テントを見渡す#mov(4)

[4]
n:２人の班員
e:テントの中には様々な書類や図鑑があり、各班員は、付近に生息するであろうアルボルについて書かれた紙を持っている。<br><br>探しているアルボルは、青い体毛を持つ、巨体のものだ。<br><br>班員は、猪目のほかに、<br>生物学者の「<r>二鳥#にとり</r> ふぉのくーく」<br>ルブンデン市の「ロクト ハバイック」<br>がいる。
s:二鳥に話しかける#mov(5)
s:ロクトに話しかける#mov(6)
s:調査を始める#mov(8)

[5]
n:<r>二鳥#にとり</r> ふぉのくーく
e:二鳥は大きく尖った耳、数本の長いひげ、毛に包まれた尻尾をもつ、シャリという人種だ。<br><br>「しかし、こういう形でまた元上司に会うことになるとは。息災でしたか。」<br>二鳥とは研究部門で共に働いていた。<br><br>「ひさしぶりだねぇ、二鳥君。今は煙石でのんびり暮らしてるぞ。君は今、<r>大鹿#おおしか</r>市に住んでいるんだっけ？」<br>「ええ。ただ、この一件を終えたら引っ越して、いろいろな地方をまわるつもりです。」
s:次へ#mov(4);

[6]
n:ロクト　ハバイック
e:「猪目さんと言うんですね。お初にお目にかかります。ルブンデン市管轄署の減災部に勤めております、ロクトと申します。」<br><br>１週間ほど前に、ルブンデン市周辺から魔力が失われた。<br><br>ルブンデン市は水道や道路照明などのインフラを魔力によって整備している。<br><br>それだけに今回の魔力喪失では、大規模な機能停止に陥った。<br><br>原因不明で、現在も復旧していない。
s:次へ#mov(7)

[7]
n:ロクト　ハバイック
e:それと同時に、様々なアルボルが街に出現した。凶暴なものが多く、多くは駆除されたが、取り逃がしたアルボルもいる。<br>こいつが危険なのかどうか分からないので今回はそれを調べているわけだ。<br><br>「鎮圧のために、いろいろな方に協力していただきました。猪目さんも、医者としていらしたんですよね。」<br>「ええ、<r>煙石#えんせき</r>自警団と船で参りまして、アルボルに襲われた方々の治療に当たりました。減災部さんの円滑な指揮のおかげで、円滑にできましたよ。」
s:次へ#mov(4)

[8]
n:草地
e:緑の草地が広がっている。<br><br>周りはうっそうとした木々で囲まれていて、風が吹くとゴウゴウと音が響く。<br><br>足元にいくつか小さな穴があり、近くをミミズのようなアルボルが何匹も這っている。<br><br>「コツチミミズですね。あっちにもこっちにもいますから、ムシクイツチイタチなどはいないようですね。」<br>とロクトが指摘した。<br><br>そのすぐそばに、小さな丸い足跡が残っている。何かのアルボルの足跡だ。
s:先へ#mov(9);

[9]
n:分岐
e:猪目たちがテントを張った緑の草地、<br>じめじめした湿地、<br>うす暗い森林<br>の３つが近くにある。<br><br>どこに向かう？
s:草地へ#mov(8)
s:湿地へ#mov(10)
s:森林へ#mov(11)

[10]
n:湿地
e:あちこちに水たまりがある。<br>空気がじめじめとして生暖かい。<br>足元には背の低い草や、コケが生えている。<br><br>泥の上に、３つに別れた、細く尖った足跡がついている。<br>これも何かのアルボルの足跡だ。<br>足跡は途中から消えている。
s:戻る#mov(9);

[11]
n:森の中
e:森の中はうす暗く、葉と葉がこすれる音が全方向から聞こえる。<br><br>大きい足跡が土に残っており、そのそばに青い毛が落ちていた。アルボルの体毛だろう。<br><br>おそらく、探しているアルボルの足跡は、この大きな足跡の持ち主のはずだ。
s:大きな足跡をたどる#mov(13)
s:大きな足跡を逆にたどる#mov(12)
s:森から出る#mov(9)

[12]
n:水辺
e:大きな足跡を、もと来た方向に追うと、小さな池にたどり着いた。<br><br>足跡は池の中に消えている。
s:戻る#mov(11)

[13]
n:洞窟
e:大きな足跡をたどると、真っ暗な洞窟が見えた。<br>どうやらこの中にその大きなアルボルが潜んでいるようだ。<br>今の装備は、煙が出るアルボル用の鎮静剤の缶と、眩しい光を出す発光剤と、大きな網。<br>３人で網を持って、追いこむことにした。<br><br>まずどうしよう？
s:鎮静剤を投げ入れる#mov(14)
s:発光剤を投げ入れる#mov(16)
s:慎重に洞窟に入る#mov(18)
s:戻る#mov(11)

[14]
n:アオツチシシ
e:鎮静剤の缶に着火し、缶を洞窟の入り口から静かに転がすと、洞窟の中からモクモクと激しく煙が出てきた。<br><br>しばらくすると、低い唸り声が洞窟の中から聞こえ、煙の中から大きな影が姿をあらわした。<br><br>「アオツチシシだ！」と二鳥が叫んだ。<br><br>煙でパニックになり、荒ぶっているようだ。
s:次へ#mov(15)

[15]
n:捕獲
e:３人で網を構えて取り囲み、突進してくるアオツチシシをなんとか押さえ込むことに成功した。<br><br>しばらくすると鎮静剤が効いてきたようで、動きが鈍くなってきた。
s:次へ#mov(19)

[16]
n:アオツチシシ
e:火薬でできた、筒状の発光剤に着火する。<br><br>発光剤を洞窟に投げ入れると、しばらくしてシューという音と共に、洞窟の中が強烈な光で照らされた。<br><br>「アオツチシシだ！」と二鳥が叫んだ。<br><br>強い光で驚いてしまったらしく、唸り声を上げながら、青い体毛の巨体が洞窟の中をぐるぐる走り回ったり、洞窟の内壁に体当たりをしている。
s:次へ#mov(17)

[17]
n:捕獲
e:洞窟から飛び出してくることを考え、３人で網を構えて洞窟の外を取り囲んだが、<br><br>しばらくすると発光剤の光が消え、再び洞窟は暗闇に包まれた。<br><br>1時間ほど待機して洞窟の中に足を踏み入れると、アオツチシシは、暴れて疲れたのか、すっかり眠り込んでいたので、慎重に体に網をかけ、動けないように固定した。
s:次へ#mov(19)

[18]
n:捕獲
e:３人でゆっくりと慎重に洞窟の中に足を踏み入れる。<br><br>ひんやりとしているが、緊張して冷や汗が体を伝う。<br><br>洞窟の奥には眠ったアオツチシシがいた。うまくまわり込んで体に網をかけるよう、３人は身振り手振りで相談しあい、うまくこの巨体を固定することに成功した。
s:次へ#mov(19)

[19]
n:調査
e:体を少し削って試料を採ったり、周辺の痕跡を撮影したりして、レポートをまとめ上げた。<br><br>「うーん、単純に、何かの拍子にびっくりしちゃって、あたりをさまよっていたら、街に迷い込んでしまったってことなのかなぁ。」<br><br>「凶暴なアルボルだったら駆除する、という目的で調査してきましたが…」<br><br>「凶暴じゃないし、おとなしくここに棲んでいるみたいですし…。逃しますか。」<br><br>結局、固定を解いて、解放することに決めた。<br><br>「二度と街におりてくるんじゃないぞぉ」
s:次へ#mov(20)

[20]
n:終わり
e:その後、調査団は脅威となりうるアルボルを発見できず、「出現は短期的であって、現在は危険性は無し」と結論づけた。<br>３人はテントをたたみ、山を降りた。<br>「それじゃ、私は家に帰ります。また会いましょう、猪目さん。」<br>と言って二鳥君は別れた。<br><br>ロクトと猪目はルブンデン市に戻り、街の復旧のために働いた。<br><br>しばらくして設備がもとのように整うと、避難していた人が街にぞくぞくと戻ってきた。<br><br>猪目はルブンデン市をあとにし、仕事のために煙石に戻った。<br><br>おわり

[21]
n:ヒント
e:スナニジ、イロ、アオツチシシのうちのどれがいるのかを考える。<br><br>要点は以下の通り<br><br>〜ツチイタチ〜<br>ドクアカ：匂いを出す<br>ムシクイ：いない（いる場合はコツチミミズがいなくなるが、ここにはたくさんのコツチミミズがいるため）<br>アバレ：聴覚が敏感<br><br>〜ツチサギ〜<br>ナキ：鳴く<br>シロ：嗅覚が敏感で、酸性土壌に棲む<br>クロ：いない（湿地帯であるし、ツチイタチのムシクイ・アバレと共存できない）<br><br>〜ツチシシ〜<br>スナニジ：いない（水に入っているようなので、濡れることを嫌うことと矛盾する）<br>イロ：アルカリ性土壌でなければ青色の体毛ではないため、シロツチサギと共存できない。聴覚が敏感。<br>アオ：嗅覚が敏感。<br><br>ありうるのは、アバレツチイタチ、シロツチサギ、アオツチシシの組み合わせである。このほかの組み合わせは全て矛盾する。…そのはず。
</map>
</end>`;
