var Inome3 = `<flag:0>

<item:1>
[0]リードミー#<b>1.重要な注意</b>ーーーーーーーーーー<br>注意事項は後述。<br><br>ページデータに述べられている研究等は、倫理的に正当化できない可能性があります。被験者保護の精神が求められます。<br><br>ヘルシンキ宣言　人間を対象とする医学研究の倫理的原則　(https://www.med.or.jp/doctor/international/wma/helsinki.html)に沿って、適切な科学的・倫理的配慮を行い、被験者の自由意志を重んじるべきです。<br><br>2.あらすじーーーーーーーーーーー<br>猪目は、竜軸に攻撃されたミンダの対応で困惑していた。どうすればよかったのか苦悩する中で、池家の企みに巻き込まれていく。<br><br>3.登場人物ーーーーーーーーーーー<br>・猪目遥音<br>アルボル研究所員。煙石市で黒縄に目を光らせている。<br><br>・ミンダ<br>漁師の娘。竜軸に攻撃された。<br><br>・池家ひたみ<br>二本老松番の番頭。猪目と交流がある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Inome3.txt　1版<br>2021.4.　竹馬浬
</item>

<map:17>
[0]
n:猪目の失態と動揺
^<r>猪目#いのめ</r> <r>遥音#はるね</r>は、黒縄町に存在する危険なアルボル、"<r>竜軸#りゅうじく</r>"について研究する、アルボル研究所員である。
^
^現地で伝統的に竜軸を監視してきた<r>池家#いけのや</r>さんとは定期的に対話を重ね、竜軸のことについて詳しく聞けるような信頼関係を作ることができた。
^
^ある時、池家さんが、必要な機材を持ってきて、隣の煙石市に引っ越してきたらどうか。と提案してきた。
^
^番号:21_4.14.M3.L.遥
s:次へ#mov(1)

[1]
n:町医者に
^確かに、黒縄町での異常に、迅速に駆けつけられる。治安も良い。
^
^黒縄を知るためには、黒縄（の近く）に住んだ方がいいに決まっている。と、早速、嘱託職員になる申請をし、適当な場所を借りて医院を始めた。
^
^「自分の城を持つっての、やってみたかったんだよねぇ。」
^
^と、レンガ造りの小さな家に、猪目内科医院の看板を掲げた。
s:次へ#mov(2)

[2]
n:無力
^そんな猪目は、今、ミンダという患者に頭を悩ましていた。ミンダさんは、竜軸からの攻撃を受けた人物である。
^
^後日、それの力を増幅する型の竜軸の血を発見し、池家さんに連れられて来院した。
^
^池家さんは、ミンダをここに送ってきて、検査を依頼してきた際、
^
^「黒縄さまに噛まれた子だ。だが、そのことを言うな。」
^と言った。
s:次へ#mov(3)

[3]
n:無力
^「あの、分からないのですが。本人に言うな、とはどういうことですか。」
^
^「言ってどうなることでもない。言わないほうがあの子のためだ。」
^
^
^理屈は分からないでもない。
^そもそも取り除く方法がなく、治療法もない。
s:次へ#mov(4)

[4]
n:無力
^竜軸の血が命じるようにその人の価値観や行動は変わる。
^
^その先に待つのが避けられない運命だとしたら、そしてその運命に、命を激しく燃やして突き進むのだとしたら、「あなたは正常ではない」と言ったところでなんの意味になるだろう。
^
^その日は、結局、問題ありませんと言って返した。
^詳細は後日連絡します、とお茶を濁して。
s:次へ#mov(5)

[5]
n:無力
^検査してもらいたいといってきたのは、
^"魚類に結晶した"竜軸の血であって、実際それは検出されなかったから、嘘は言っていない。
^
^そう、間違ってはいない。
^ただ、その発言は気休めにもならない。全く意味のないことだ。
^
^ともかく、検体はアルボル研究所に送って詳細な検査をしてもらうことにした。
s:次へ#mov(6)

[6]
n:無力
^送られてきた結果には、絶望的な数値がかかれてあった。
^
^アルボル研究所の元部下の、<r>二鳥#にとり</r>君からの手紙が同封されていた。
^
^「明瞭で大きい結晶が見られる、非常に貴重な試料です。何年もの時間を掛け、人体組織に浸潤した結果だと考えられます。
^
^経時的に採取をしていただけると、より詳細な情報が得られると思います。…」
s:次へ#mov(7)

[7]
n:無力
^のんきなもんだ。
^
^しかし、何年もの時間を掛け…か。
^
^もっと早期に分かっていれば、何か有効な対応ができたかもしれない。
^
^まさか、池家さんは最初から分かっていて、今まで何もしなかったのではないか？
^
^いや、だめだ。過去の仮定に嘆いていては。冷静にならなければ。
s:次へ#mov(8)

[8]
n:謝罪
^後日、池家さんと連れだって、ミンダさんとそのご家族に説明をすることにした。
^
^自分の娘が、黒縄さまに…と、ご家族は困惑している様子だった。
^
^猪目も当然困惑していて、たどたどしい言葉しか出てこない。
^
^池家さんは、気づけなかった自分の責任だ、と謝り倒している。
^
^ミンダさん本人は、なぜか大変嬉しそうだ。
s:次へ#mov(9)

[9]
n:謝罪
^これまで、黒縄さまとともに歩んできた人々だからか、意外とすんなり、しょうがないことだった、と話が落ち着いた。
^
^親御さんは、池家さんに、どうかその時が来たら、ミンダをよろしくお願いします。だなんて言っている。
^
^だけど、しょうがないことだとは思わない。
^帰る途中で、池家さんに、なにを考えているのかと問いただした。
s:次へ#mov(10)

[10]
n:池家の考え
^「この町は黒縄さまと生きてきた。自分たち、池家は、その犠牲となる一族だ。」
^
^「それとこれと、何の関係があるんですか。」
^
^「魔力の向上だけを目当てにするならば、通常の儀式でよい。しかしそれは人間のやり方だ。黒縄さまの意図は別にあり、それが今行われている。」
^
^「意図…つまり、あのミンダさんに埋め込まれた竜軸の血が、それなんですか。」
s:次へ#mov(11)

[11]
n:池家の考え
^「そちらの言う竜軸は、各地に存在しているが、黒縄さまは大鹿さまの一部から作られた。黒縄さまは、その縁を再び強固なものにしようとしている。」
^
^「ミンダさん…黒縄さまの目的は、大鹿さまに、何かを伝えようとしているんですか。」
^
^「そういうことだ。そして、大鹿さまは覚醒し、黒縄さまは、大鹿さまによって覚醒させられる。」
s:次へ#mov(12)

[12]
n:池家の考え
^「なぜミンダさんでないといけなかったんですか？」
^
^「…理由はない。」
^
^「なら、質問を変えます。なんで監視者である、池家さんではなかったのですか。」
^
^「…始まりは、飼っていた犬が失踪したことだ。黒縄さまが、再びすこしずつ池家の命を引きずり込んで、池家に何かを伝えようとしている。そう感じた。」
s:次へ#mov(13)

[13]
n:池家の考え
^「なのに、それを聞きに行かなかったの。」
^
^「ああ。そうこうしている間に、ミンダが噛まれた。」
^
^「申し訳ないと思わないの。」
^
^「もちろん思うとも。」
s:次へ#mov(14)

[14]
n:池家の企み
^猪目は、池家の顔つきに、不穏な影を見て取った。
^
^いつか見た、親しい者を失い、悲しみに暮れている影ではない。
^猪目は、何か池家が企んでると察した。
^
^「まさかとは思うけど、あなたが、ミンダさんが噛まれるように仕組んだの。」
^
^「…ああ。」
s:次へ#mov(15)

[15]
n:池家の企み
^池家は鋭い眼光で、猪目をにらみつけた。
^「…さっきも言ったが、池家は犠牲の一族だ。自分はそれを憎んでいる。この流れを断ち切りたいと、ずっと思ってきた。」
^
^「黒縄さまのいいなりになるもんか、ってこと。」
^
^「それはそうだ。あのとき黒縄さまに自分が噛まれた場合、ここを離れることになる。黒縄さまを破壊する絶好の機会を失うんだ。」
s:次へ#mov(16)

[16]
n:池家の企み
^破壊する？
^
^竜軸の破壊について、これまで大成功をおさめた例は聞いたことがない。
^ましてや、個人でできるようなことではないはずだ。
^
^「破壊するって、それは、良し悪し以前に無理でしょう。」
^
^「無理じゃない。今、黒縄さまはこの町に偏在しているが、覚醒の時は一つの形になる。その状態で結界を封じ込めば、まるごと破壊が可能だろう。」
s:次へ#mov(17)

[17]
n:おわり
^ありえない話だ。机上の空論だ。
^その考えがもし、合っていたとしても、並大抵の力ではびくともしないだろう。
^
^「…本気なの？生身の人間が勝てる相手では…」
^
^池家は、猪目を見据えた。
^その自信に満ちた瞳に、猪目は、ミンダと同じような輝きをみた。
^
^「できるとも。そのために、猪目さんにも手伝ってもらいたいことがある。」
^
^おわり

</map>
<end>`;
