
var Kunugi = `<flag:2>
<item:7>
[0]ボツ#ボツ
[1]メモ：プバ町について#タノ県の山間部に位置するプバ町は、羊の放牧で有名です。古くから羊毛や羊乳などを利用し、生活を営んできました。
[2]メモ：プバ町の地図#<img src='Assist/Kunugi_assist/Puba_Continent.png'>
[3]メモ：業務#・南北の壁の点検<br>・北の墓地の清掃<br>・南の倉庫の点検<br>・全て終了したら業務報告をする
[4]メモ：楽譜#ボツ。古い根の教会の楽譜。いつも鐘楼から流れてくる。
[5]黄色い花#かわいらしい黄色い花。
[6]地図#<img src='Assist/Kunugi_assist/Puba.png'>
[7]リードミー#1.重要な注意ーーーーーーーーーー<br>本ページは、以前LOVE2Dを用いて作成したものを、BTAP用にアレンジ・補足したものです。<br><br>2.あらすじーーーーーーーーーーー<br>不思議な子供、謎の浮浪者、アルボルの巨体…。<br>櫟木朗は整備部の業務をこなす中で、奇妙な出会いをする。<br><br>3.登場人物ーーーーーーーーーーー<br>・櫟木朗<br>プバ町管轄署整備部員。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>kunugi.txt　1版<br>2021.10.　竹馬浬
</item>

<map:30>
[0]
n:タノ大陸のガイダンス
^タノ大陸。
^
^この土地で暮らす人間は、「アルボル」と呼ばれるイキモノにたびたび襲われ、そのたびに住む場所と生活の仕方を変えてきた。
^
^試行錯誤の末、現在は
^さまざまな生物群の「縄張り」の境界線を、むやみに破ってしまうものに対して
^アルボルが激怒し、それに攻撃するということが分かった。
^
^番号:20_5.1.T.M5.櫟_BTAP版
s:次へ#mov(16)

[16]
n:タノ大陸のガイダンス
^そこで人間がうまくアルボルと共存していくために、この縄張りの境界線をつねに監視して、アルボルや他の生物群を気づかう生活をしなければいけない。
^
^そのために組まれた組織が
^「大陸管轄」である。
^
^現在は様々な行政組織を統合し、名実共に大陸全体を管轄する政府組織として存在している。
s:次へ#geti(6);mov(17)

[17]
n:櫟木の目覚め
^タノ大陸西部の県、タノ県の山間部に位置する、プバ町。
^
^まぶしい陽の光が窓から差し込む。
^
^<r>櫟木#くぬぎ</r> <r>朗#ほがら</r>は管轄署の整備部に務めている。
^業務は、町の掃除や施設の点検などだ。
^
^まだこの仕事に就いたばかりだが、ようやく仕事にも慣れてきた。
^今日も出勤の準備だ。
s:次へ#mov(1)

[1]
n:朝食
^櫟木は大きなパンを切出し、チーズに漬物、羊肉の燻製、思いつくものを適当にゴロゴロのせてサンドイッチにした。
^
^居間で新聞を読みながら、むしゃむしゃ食べる。
^最近、様々な犯罪組織が不穏な動きを見せ始めているという。
^物騒な世の中になったものだ。
^
^櫟木は身を清め、管轄署の濃い青の制服に着替えた。
s:部屋を見渡す#mov(2)
s:次へ#mov(3)

[2]
n:部屋
^ぬぎっぱなしの服やら積み上がった食器やらで、ごちゃごちゃしている。
^
^机の上の花瓶に生けてある花もしおれてしまっている。
^
^写真立てにある古い知人の顔にもホコリがかぶっている。
^
^いつかまとめて掃除しないと。
s:戻る#mov(1)

[3]
n:管轄署へ
^櫟木は自宅から出て、家々のならぶ通りを歩き出した。
^交差路を進んで、管轄署の中に入る。
^
^建物自体は大きいが、常に勤務している人数は少ない。
^
^掲示板にはいろいろな掲示がある。
^「総務部」「整備部」の看板があるカウンターの裏に仕事場がある。
s:仕事場へ#geti(3);mov(5);
s:掲示板を見る#geti(1);geti(2);mov(4);

[4]
n:掲示板
e:櫟木は掲示板の内容をメモして書き写した。
s:次へ#mov(3)

[5]
n:管轄署
^整備部の机に<r>古府#こぶ</r>部長、総務部の机にアドル部長が座って、事務的な仕事をしている。
^
^古府さんから、今日の業務についての指令書をもらいうけた。
s:次へ#mov(6)

[6]
n:管轄署の前
^櫟木は、管轄署から出て、外の交差路に出た。
^朝の太陽がまぶしい。
^
^本日の業務は、北にある墓地の清掃と、南北にある壁の点検。
^それに、南の倉庫の点検だ。
^終わったら、管轄署にもどり、業務の報告をして帰ろう。
s:北の方へ#onflg(0);mov(9)
s:南の方へ#mov(22)

[7]
n:管轄署の前
^櫟木は、管轄署前の交差路にもどってきた。
^太陽はゆっくりと西にかたむいている。
^
^あと残っているのは、南の壁の点検と、倉庫の点検だ。
^終わったら、管轄署にもどり、業務の報告をして帰ろう。
s:南の方へ#mov(22)

[8]
n:管轄署の前
^櫟木は、管轄署前の交差路にもどってきた。
^太陽はゆっくりと西にかたむいている。
^
^あと残っているのは、北にある墓地の清掃と、壁の点検だ。
^終わったら、管轄署にもどり、業務の報告をして帰ろう。
s:北の方へ#offlg(0);mov(9)

[9]
n:<r>根#ね</r>の教会
^北の方へ向かう通りの途中に、根の教会という宗教施設の建物がある。
^
^そびえる鐘塔からは、毎日不思議な音色が奏でられる。
^掲示板にいくつか紙が貼られている。
s:先へ#mov(11)
s:掲示板を見る#mov(10)

[10]
n:掲示板
^…
^私たちは土より生まれ、土に還る。
^我々は同じ大地の上に生きている。
^我々は大地に生まれたものを食べ、大地の上で育つ。
^大地の道理をよく理解した上で生活すれば、大地の恩恵を受けられるだろう。
^だがもしも忘れたならば、その先に待つのは破滅だけだ。
^
^…という旨の掲示がある。
^
^また、鐘で鳴らされる音色の、古い楽譜も貼ってあった。もう随分と聞いてきた旋律なので、なんとなく分かる。
s:次へ#mov(9)

[11]
n:まちの入り口
^町を囲む、背の低い石積みの壁がある。
^木でできたかんたんな門があり、そこから隣町へ通じる県道が続いている。
^
^門の周辺を中心に壁を調べ回ったが、問題はないようだ。
^
^道の途中には知り合いの方が住む民家がある。
^この先の道を進むと共同墓地に通じている。
s:民家へ#mov(12)
s:墓地へ#mov(13)

[12]
n:ピタの家
^ピタさんはこの町の多くのことを知っている古老だ。
^
^毎朝早くに、そこの根の教会で礼拝をしている。
^とても面倒見がいい方で、管轄署に就いた当時もよく助言をいただいたものだ。
^
^最近、朝方に、共同墓地で変な子供を見かけるという。
^絶対にただものではない。
^おそれるべき存在といってもいい。
^とにかくむやみに近づくのは良くないと忠告された。
s:戻る#mov(11)

[13]
n:共同墓地
^木々の間にある墓地。立派な墓石があるわけではなく、ごつごつした岩に名前や碑文が刻まれた簡素なものだ。
^
^いずれ遺体も墓石も大地に還るという、根の教会のやり方だ。
^
^ともかく掃除をする。あまりにも伸びている雑草を鎌で切り取り、道を歩けるようにする。
s:次へ#if(iflg(0)){mov(14)}else{mov(19)}

[14]
n:怪しい子供？
^櫟木が作業を終え、片付けをしていると、草をかき分けて怪しい子供がこちらに歩いてきた。
^
^全身泥まみれだが、不思議な形の冠が鈍く輝いている。
^それにしてもひどい悪臭だ。
^
^いったいどこの子なのだろう。
s:次へ#mov(15)

[15]
n:怪しい子供？
^櫟木は怪しみながらも、その子供に挨拶をしようとした。
^
^子供は櫟木を見るなり、
^
^「そこのかた。もしおひまなら、ここにねむるものたち、そして、偉大なスチッタのために、ともに歌ってはくれませんか？」
^
^と尋ねてきた。
s:次へ#mov(20)

[20]
n:怪しい子供？
^この子供の言っていることは正直櫟木はよく分からない。大変難しい話だが、要はこういうことのようだ…
^
^どうやら、昔、ここの周辺で、ある国がつくられたらしい。
^そして、スチッタさんという偉大な法律家が、その秩序の土台を作り上げたと。
^
^この子供は、この大地に還った当時の功労者たちに感謝をこめ、また安らかな眠りを祈るために歌っているらしい。
^
^どうせなら一人より二人で歌ったほうが景気が良いだろう、と声を掛けてきたのだ。
s:次へ#mov(21)

[21]
n:根の教会の歌
^そういって子供が口ずさんだのは、
^慣れ親しんだ、根の教会の鐘楼から流れる音色だった。
^
^短い旋律と詩が、繰り返し歌われる。
^
^なまりの強い発音に苦戦しながらも、繰り返すうちに、子供の歌い方に合わせることができるようになった。
s:次へ#mov(18)

[18]
n:黄色い花
^ひととおり歌いきると、子供は頭を下げ、櫟木に感謝をした。
^「これは感謝のしるしです。」
^
^そう言って、子供はどこからとってきたのか、小さな黄色い花を櫟木の足元に置いた。
^
^櫟木は花を拾い上げ、しげしげと眺めた。気がつくと子供はどこかに消えてしまった。
^この状況を未だ飲み込めなかったが、黄色い花を手に取り、大事にしまっておくことにした。
s:次へ#geti(5);if(iflg(0)){mov(7)}else{mov(34)}

[19]
n:掃除終わり
^櫟木は一通りの掃除を終え、清掃道具を片付けた。
^
^落ち葉を掃き、草を刈った場所を改めて眺めると、なかなかきれいになったものだ。
^
^時間がたてば、荒れ放題になってしまうだろうが、そうなったら再び掃除をすればいい。
^
^そうやって、いろいろな人のため、きれいに掃除をすることに、櫟木はやりがいを感じている。
^…あまり自分の周りには気が回らないが。
s:次へ#if(iflg(0)){mov(7)}else{mov(34)}

[22]
n:プバ町の南
^町の南は草地になっている。
^
^道のそばには柵が続いていて、その中では羊が放し飼いになっている。
^この町は昔から牧羊が盛んだ。
^
^道ぞいに古い倉庫、その先に石壁がある。
s:倉庫を見る#onflg(1);mov(25)
s:石壁を見る#mov(29)

[23]
n:プバ町の南
^町の南は草地になっている。
^
^道のそばには柵が続いていて、その中では羊が放し飼いになっている。
^この町は昔から牧羊が盛んだ。
^
^道ぞいに古い倉庫、その先に石壁がある。
^あとは石壁の点検が残っている。
s:石壁を見る#mov(32)

[24]
n:プバ町の南
^町の南は草地になっている。
^
^道のそばには柵が続いていて、その中では羊が放し飼いになっている。
^この町は昔から牧羊が盛んだ。
^
^道ぞいに古い倉庫、その先に石壁がある。
^あとは倉庫の点検が残っている。
s:倉庫を見る#offlg(1);mov(25)

[25]
n:古い倉庫
^倉庫の中はカビの匂いで充満している。
^木で作られた壁も天井も、ぼろぼろだ。
^壁にもところどころ穴があいている。
^
^
^ふと、倉庫の端の方から何かの動く音がした。獣が迷い込んできたのか？
^
^薄暗い中、目を凝らしてよく見てみると、
^
^そこにいたのは謎の浮浪者だった。
s:次へ#if(iflg(1)){mov(26)}else{mov(27)}

[26]
n:謎の浮浪者
^ぼさぼさ白髪のその浮浪者は、目にも止まらぬ速さで櫟木の方へ突進し、
^
^櫟木があたふたしている間に、そばを通り抜けて玄関から逃走した。
^
^櫟木は浮浪者を見失った。
^
^しばらくすると、石壁の方から、大声の悪態と、なにかのうめき声が聞こえた。
^一体何が起こったのか。ひとまず、この老朽化した倉庫は建て直すか、破壊するかしたほうがいい。
s:次へ#mov(23)

[27]
n:謎の浮浪者
^ぼさぼさ白髪のその浮浪者は、目にも止まらぬ速さで櫟木の方へ突進し、
^
^櫟木があたふたしている間に、そばを通り抜けて玄関から逃走した。
^
^櫟木は浮浪者を追跡しようとしたが見失ってしまい、自らの失態を恥じた。
^
^ひとまず、この老朽化した倉庫は建て直すか、破壊するよう進言しよう。
s:次へ#if(iflg(0)){mov(34)}else{mov(8)}

[29]
n:石壁
^石壁の向こうには平原、そして暗くざわめく森が広がっている。
^
^壁には門があり、そこから小径が森の奥の方まで続いている。
^
^のどかな光景だが、おかしい。何かの気配がする。櫟木は注意深く周囲を眺め回す。
^
^すると、壁の向こう、草に隠れるようにして、その気配の主がいた。
^
^巨体のアルボルだ。
s:次へ#mov(30)

[30]
n:アルボル
^大きな角をもったサイのようなアルボルは、櫟木を睨みつけた。
^
^見たことがない巨体に威圧され、櫟木はたじろいだ。
^
^それを見たアルボルは、櫟木を睨んだまま壁の近くまで寄り、そのまま門に体当たりをして破壊してしまった。
^
^櫟木はたまらず逃げた。
^この周辺には、このようなアルボルは生息していないはず。迷い込んできただけか？それとも分布が変わったのか？
s:次へ#mov(31)

[31]
n:アルボル
^櫟木は建物の物陰に身を隠し、どくどくと鳴る心臓を押さえながら、おそるおそる門の方を振り向いた。
^
^アルボルは後ろ姿を見せて森の方向に歩いていくところだった。
^
^どうやら気づかないうちに近づきすぎてしまい、あれを怒らせてしまったようだ。
^
^慎重に門までもどったが、もうアルボルはどこにもいない。
^地面に落ちた木材を組み直し、できる限り門を修繕した。
s:次の仕事へ#mov(24)

[32]
n:石壁
^石壁の向こうには平原、そして暗くざわめく森が広がっている。
^
^壁には門があり、そこから小径が森の奥の方まで続いている。
^
^いつも見慣れたこの風景だが、今日は
^少し奇妙だ。
^
^門の鍵が壊れ、解放されている。
^そして、小径の先で、巨体のアルボルが倒れている。
s:次へ#mov(33)

[33]
n:奇妙な光景
^思い当たるのは、さっきの放浪者…。
^
^アルボルは深い傷をおっている。これが致命傷になって倒れてしまったのだろう。
^
^傷口はまだあたらしい。
^あの放浪者が門を蹴破り、逃走をする途中でやったのだろうか。
^
^アルボルは放置しておけば土に戻る。
^ひとまず櫟木は、可能な限り門を修復した。
s:次へ#if(iflg(0)){mov(34)}else{mov(8)}

[34]
n:業務報告
^櫟木は業務報告のために管轄署に戻った。
^
^倉庫や壁の修繕を進言し、巨体のアルボルの話をすると、古府とアドルは肯定的に話を受け止めてくれた。
^
^近くアルボル研究所の巡回調査があるので、その時に報告することになった。
^
^また、倉庫や壁の修繕は、後日、隣町の大工を呼んで行なうことになり、今日のところは簡単に板を打ち付けて養生した。
s:次へ#if(hav(5)){mov(35)}else{mov(36)}

[35]
n:帰宅
^櫟木は帰宅した。
^
^朝に子供からもらった、黄色い花を花瓶に生けると、なんだか部屋が明るくなった気がする。
^
^今日は変な一日だったけれど、それなりに楽しい一日だった。
^
^明日も良い日になればいいな。
^
^おわり

[36]
n:帰宅
^櫟木は帰宅した。
^
^今日は変な一日だった。
^
^もしかしたら、自分の知らないところで、何か大きな事が動いているのかもしれない。
^
^とはいえ、自分はそれを知る由はない。
^
^いずれにせよ今日はそれなりに楽しい一日だった。
^明日も良い日になればいいな。
^
^おわり
</map>
<end>`;

