var Minda3 = `<flag:0>

<item:1>
[0]リードミー#1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダは黒縄さまの一部となりつつある。その命を遂行することが、ミンダの運命。<br><br>3.登場人物ーーーーーーーーーーー<br>・ミンダ<br>漁師の娘。子供の頃に、黒縄さまに噛まれたことがある。<br><br>・黒傘花陽<br>大鹿山出身。二本老松番に来て、池家を手伝うとともに、ミンダを観察している。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Minda3.txt　1版<br>2021.4.　竹馬浬
</item>

<map:10>

[0]
n:ミンダの夢、そして黒傘の不安
^洞窟はひんやりと冷たく、自分の体に流れる血潮のぬくもりが愛おしい。
^
^右を見ても左を見ても、まばゆく輝く、透明な結晶で埋め尽くされている。
^
^きしむ音、ひび割れる音が足元から、頭の上から、全方向から吹いてくる。
^
^番号:21_4.16.M3.L.ミ傘
s:次へ#mov(1)

[1]
n:ミンダの夢
^尖った結晶は、すぱすぱと、柔らかな皮膚を切り裂いていく。
^透明な結晶が血で染まり、亀裂のひとつひとつに、赤いきらめきが染みわたる。
^
^自分の体は、大地とひとつになる。
^あたたかな血と、火傷してしまいそうな大地が、どろどろに溶け合って一気に噴き出す。
^
^そして…
s:次へ#mov(2)

[2]
n:ミンダの運命
^そして目が覚めた。
^
^夢にもいろいろあるが、この夢はとびっきり美しい夢だ。
^
^子供の頃から同じような夢をくりかえし見てきたが、飽きることがない。
^
^はじめの頃は、自分の夢の中での死に怯えていたが、それは孤独で、恐ろしい死ではない。
^これが、真っ暗闇の中で、というなら話は変わるが、夢の中は輝きに包まれている。祝福されながら見送られるようで、安らぎさえ覚える。
s:次へ#mov(3)

[3]
n:ミンダの運命
^いつからか、私の周りに赤い鉱石、「竜軸の血」があると気がついた。
^まるで、私に発見してもらうために、そこに現れたような。
^それとも、私がそれに引き寄せられているのだろうか？
^
^他の人に言うと、いろいろとややこしくなるので、こっそり部屋に持ち帰っているが、実に美しく、居心地がよくなる。
^
^たぶん、あの夢に出てくる結晶も、竜軸の血と同じようなものなのだろう。
s:次へ#mov(4)

[4]
n:ミンダの運命
^虫や鳥や、魚や花の中にも、竜軸の血が通っている。
^そして、なにより私の中にもある。
^
^ああ、是非この夢を、現実に味わいたいものだ。そうすれば、私は本当に大地に帰ることができる。
^
^向かうべき場所は、だいたい見当がついている。しかし、まだまだ、どうすればいいのか調べ足りない。
^ミンダは、さくま君から借りた古い本を開いた。自分の中にある竜軸の血の意味を、いつか理解できると信じて。
s:次へ#mov(5)

[5]
n:黒傘の不安
^一方そのころ、二本老松番では<r>黒傘#くろかさ</r> <r>花陽#はなはる</r>が倉庫を整理していた。
^
^
^何年か前から、二本老松番の倉庫から、所蔵している書物が無断で持ち出され、知らない間に返されている。
^
^借りるのなら一言かければいいのに、一体全体、だれがいたずらしているんだろう。
^
^こっそり見張っていると、どうやらここの、さくま君が勝手に持ち出していると分かった。
s:次へ#mov(6)

[6]
n:なぜ借りたのか
^内容は、
^鉱石の図鑑、
^黒縄さまの記述、
^アルボルと鉱石の関係、
^…などなど。
^
^はじめは、さくま君が、<r>池家#いけのや</r>家のつとめをこっそりと学んでいるのか、と考えていたが、どうやらそうではないようだ。
s:次へ#mov(7)

[7]
n:なぜ借りたのか
^竜軸の記述、
^大鹿の地理、
^根の教会の思想を解説した文章、
^所蔵しているこちらでもよくわからない古文書
^
^と、次第に、普通読まないような本まで持ち出されるようになった。
^
^いくらなんでも怪しい。なぜ持ち出したのか。本当に読んでいるのか。
s:次へ#mov(8)

[8]
n:度が過ぎる好奇心
^さくま君にそのことを問うと、
^これは自分が読むものではなく、黒縄町の漁師の娘、ミンダが読みたがっていたから借りた、と答えた。
^
^こういうものがあったら欲しいな、と言われたとおりに選んだ、さくま君自身が理解していない本なので、なぜその本を借りたのかと言われても答えかねるそうだ。
^
^なるほど。
^この町の守り神ともいえる、黒縄さまの一部になった彼女は、その命を遂行することを運命づけられた。
s:次へ#mov(9)

[9]
n:度が過ぎる好奇心
^生みの親ともいえる大鹿さまの元に再び帰り、純粋な神の姿でこの町に覚醒すること。これがその命だ。
^
^かつて個人的に、黒縄さまをよく知る根の教会の指導者に、それが意味することを尋ねてみたが、愚問だと一喝された。
^
^竜軸の意志は大陸の意志。それに従わねば、決して平穏な未来はやってこない。
^むしろこれまでの、人間が黒縄さまを操るようなやり方が、無理に無理を重ねた、全くもって愚かなこと。
^
^納得できたようなできないような。とにかく盲目的に従うことを求められた。
s:次へ#mov(10)

[10]
n:度が過ぎる好奇心
^さて、人体とその意識が完璧に黒縄さまに置き換わるには数年の時間が必要だ。
^
^悠久の時を過ごす黒縄さまにとってはあっという間かもしれないが、ミンダがいつ、課せられた運命に気づくかを、こちらは根気強く待ってきた。
^
^ミンダは、確実に、黒縄さまに導かれている。度が過ぎる好奇心がその証拠だ。
^
^ミンダがすべてを理解する時は近い。
s:次へ#mov(11)

[11]
n:出発は近い
^この数週間後、いつか来るだろうと予想していたとおり、
^運命に気づきつつある、しかしまだ理解していないミンダが、竜軸の話を聞きに押し掛けてきた。
^
^黒傘ならば事情を知っているかも…と、よくわかったものだ。
^
^おしゃべりをしながら、今の心境をさりげなく探る。
^大鹿山には気配を感じているようだが、まだまだだ。
s:次へ#mov(12)

[12]
n:おわり
^未熟な状態では大鹿山に来てもらっても困る、と根の教会から釘をさされている。
^行っても、二面岩鏡番で突っ返されるだろう。
^
^とりあえず、曖昧に言葉を濁し、その日は家に返した。
^
^さあ、無我夢中で食らいついてくるのはいつになることか。
^
^池家は池家で、なにか企んでいるという噂を聞くし、県外に避難させた家族も心配だ。
^いったい自分たちのこの先は大丈夫だろうか？
^
^
^おわり
</map>
<end>`;
