var Umiao = `<flag:0>
<item:1>
[0]リードミー#1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>坪倉湖青は緑ヶ淵の鉱山に生まれ、成長する。<br><br>3.登場人物ーーーーーーーーーーー<br>・坪倉 絹美<br>緑ヶ淵鉱山の管理者の一員。湖青の親。<br><br>・坪倉 湖青<br>絹美の娘。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Umiao.txt　1版<br>2021.10.　竹馬浬
</item>

<BFmap:7>
[緑ヶ淵の閉山
タノ大陸西部エルフォノ県、<r>緑ヶ淵#みどりがふち</r>鉱山。

この山の中にはかつて熱水が走り、それがそのまま銅などの鉱脈になっている。

いくつもの坑道が、深く抱かれた鉱脈
めがけて縦に横に組まれ、鉱夫が行き交う。

山の近くには町ができ、鉱員や工場の作業員たちの他にも多くの町民が鉱山と共に暮らしていたが、
この日は珍しく静寂に包まれていた。
番号:21_10.21.M1.湖
b]


[憂鬱な坪倉
<r>坪倉#つぼくら</r> <r>絹美#きぬみ</r>は、鉱山の管理者の一人だ。

麓の鉱山事務所で会議を終えた絹美は
隣に建つ自宅に戻り、娘を呼んだ。

「<r>湖青#うみあお</r>、いらっしゃい。大事なお話が
あります。」

かけつけた坪倉 湖青は、いつになく疲れ切った絹美の表情を見て、ぴんと緊張した。

「湖青です。話とは何でしょうか。」
「私たちの今後に関わる話です。」
]


[憂鬱な坪倉
絹美と湖青は、居間に向かい合い座った。

「湖青、冠の隠者による毒素汚染の話は知っていますか。」

「はい、もちろんです。作物や家畜に、危険な毒がまわってしまったと…」

数日前、県南部の奥地で、冠の隠者の
<b>ばせる様</b>が暴動を起こしたらしい。
この暴動のなんたるかを、湖青は詳しく知らない。問題は、ばせる様が広範囲に毒素を撒き散らしたことだ。
]


[憂鬱な坪倉
毒素は遠く離れた、ここ緑ヶ淵までをも
むしばんでいるらしい。

にわかには信じがたいことだと思い、
湖青は家の畑を見回りに行ってきた。

葉はいつもに増して青く、花は強烈な香りを放って羽虫を誘惑していた。
なぜか気味が悪くなり、あたりを見渡すと、地面にぼこぼことくぼみが見える。

地中の芋が露出していた。そしてそのそばで、口から泡をふいて猪が倒れていた。
]


[憂鬱な坪倉
いま、湖青は、慢性的な空腹と不安を紛らわせるため、安全な食料を選んで大切に食べている。しかし、一口ごとに新たな不安がよぎる。

「ご安心なさい。他のまちや県から、大規模な食料支援がやってきています。食についてはあまり不安に思わないことですよ。」

「…はい。」

しかし、より不安なことがまだある。
絹美は表情を暗くした。
「今日、新しい問題が判明しました。私たちは山を掘って鉱石をとっていますが…坑道の中に毒素が充満したのです。」
]


[緑ヶ淵の閉山
「なんてこと…そんなことが…。」

「…今、坑道は封鎖されています。地中深くほど毒素は多く、狭く細い坑道全てを浄化することは…困難でしょう。」

「まさか、これからずっと山を閉じることになるのですか。」

「それもまだわからないのです。…しかし、いいですか、湖青。私たちは緑ヶ淵鉱山に関わるすべての人のために、できることすべてを行わなければなりません。」
]


[緑ヶ淵の閉山
「にわかには、信じられません…。」

「嘆いていても仕方がありません。湖青。あなたは学ぶのです。この山を背負っていく一員になるために。そして、いついかなるときも、緑ヶ淵鉱山の者であるということを誇りに思い、前に進んでいくのです。…」

一度落ち込んだ流れは再び元に戻ること無く、緑ヶ淵は衰退していった。

一方、湖青は鉱山跡の管理の傍ら、ひたすらに学びを重ねた。
鉱山の構造や、鉱石の製錬、経営論など、幅広い知識を学んだ湖青は、より進んだ実務経験のため、大鉱機へと向かった。

おわり
bf]
</map>
<end>`;
