var Yoshine2 = `<flag:0>
<item:1>
[0]リードミー#1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>芦音、築蓮、梁子、織梧は、幼少期を赤熊市で過ごす。ばせる様の暴動に怒り、大鉱機に対して憧れを抱く。<br><br>3.登場人物ーーーーーーーーーーー<br>・芦音<br>畜産農家の子。陽気。<br><br>・築蓮<br>自警団員の子。<br><br>・梁子<br>食品卸売業者の子。織梧のきょうだい。<br><br>・織梧<br>食品卸売業者の子。梁子のきょうだい。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Yoshine2.txt　1版<br>2021.10.　竹馬浬
</item>

<BFmap:12>
[ばせる様の暴動と芦音
大陸西岸、エルフォノ県南部の山あいに
ある<r>赤熊#あかぐま</r>市。

いつもつるんでいる友達の<r>築蓮#ちくれん</r>と<r>梁子#りょうこ</r>、<r>織梧#おりひろ</r>は、町外れにある空き地に集まっていた。

築蓮は、赤熊の自警団員の家の子。
梁子と織梧は、食品を卸売りしている家の
きょうだい。
そして今待っているのは、畜産業を営む農家の子の芦音だ。

番号：21_10.22.M1.芦築梁織
b]


[芦音
梁子は待ちくたびれて頬杖をついている。
「こないね、<r>芦#よし</r>ちゃん。」

織梧はしきりに痛む腕をさすっている。
「<r>芦音#よしね</r>は…まあ、いつもいいかげんなやつだからなあ。」

築蓮はしきりに周りを見渡しながら、芦音がくるか探している。

「自分から呼んでおいて、本人が遅れるというのは…あ、来たぞ。」
芦音が農道をゆっくり歩いてこちらにやってくる。
b]


[炊き出し
芦音は食べ物がぎっしり押し込まれた、
大きい竹編みのカゴを抱え込んでいる。
「よーっす。みんなもう集まったんだね。
ちょっと手伝ってくんない？」
芦音はのんきに笑い、手伝いに来た築蓮が
カゴをのぞきこむ。

「どこで仕入れてきたんです。こんなに
たくさんの米に漬物に味噌に…。」

「へへ。河原で<r>梨川#なしがわ</r>さまたちが炊き出し
やっててさ、くすねてきた。」

「自警団の炊き出しでしたか。でも、こんなにとって来てしまって大丈夫なんですか。」
b]


[根の教会への敵対心
「気にしすぎだよ。別に。在庫が山積みになっていたし、ちょっと多めにもらってきた
だけ。」

築蓮がかごを持ち、芦音は荷物から開放され、ぐるぐる肩を回して息をついた。
ふと、芦音は腕をさすっている織梧に気づいて声をかけた。

「どうしたの、織梧。怪我？」

梁子があきれた様子で答えた。
「聞いてよ芦ちゃん。織梧が根の教会に殴り込んだの。」

b]


[根の教会への敵対心
「別に話さなくてもいいだろ…。」

かったるい様子の織梧をよそに、芦音は半ば興奮しながらきいた。
「それでそれで？ぶん殴ってやったの、
織梧？」

「芦ちゃんまで…」

「いやあ、その、暴れ回ってやろうと思ったんだけどさ、途中でねえちゃんに引きずり戻されて…」
織梧は頭をかきながら答えた。

「なあんだ。じゃあその腕は。」
b]


[根の教会への敵対心

「その、それは…」

恥ずかしそうにする織梧のかわりに、
梁子が答えた。

「興奮してぶんぶん振り回してたら、壁にぶつけちゃったってさ。」

「…」

「…なんだよう、その目は。」
b]


[根の教会への敵対心
芦音はなにも答えず、築蓮が置いたカゴを整理しはじめ、
「気持ちはわかるよ。私だっていっその
こと暴れたいもの」

とつぶやいた。

四人は、芦音が持ってきた食べ物を分け合い、思い思いにつまんで腹を満たし、
梁子と築蓮が持ってきた新聞を読んだ。

梁子が持ってきたのは、根の教徒の友達が貸してくれたという新聞。
築蓮が持ってきたのは赤熊市の新聞。
b]


[根の教会への敵対心
梁子が興味深そうに紙面をのぞき込む。
「南の方にある管轄の研究所を、ばせる様
が襲撃して、その後、ばせる様が毒素を大地に広くばらまいたという流れはそのとおりのようだけど…。」

芦音はうなずく。
「こっちの新聞は、
『冒涜的な実験に終止符、ばせる様による正義の進軍』

そしてあっちは
『広がる毒素汚染、未だ収束つかず』。
観点がまったく違うね。」
b]


[根の教会への敵対心
築蓮は、北海諸島からの支援品だという
鯨肉の燻製を眺めながら言った。

「どちらにせよ結果としては、私たちの食べるものに毒が入ってしまい、このように
他県などからの支援でしのいでいる…
一体なにが本当なんだろう。」

織梧はぶっきらぼうに言った。
「そんなもの、信じたい方、伝えたい方だけを発信するに決まってるんだ。その立場で都合のいいように。」

記事には、ばせる様の襲撃から研究所を護衛した、大鉱機の活躍もかかれていた。
b]


[根の教会への敵対心
織梧は護衛部門の兵士の重装備の写真を
見つめた。
「この写真…盾もこんなにへこんでいるのに、物怖じせず勇敢に立ち向かったんだよなあ。かっこいいなあ。」

「織梧は絶対に無理だね。」
と梁子は冷たく口を挟んだ。

「なんだと、ねえちゃん！俺はやるときはしっかりやるんだぞ。」

「ははは。もし本当になるんだったら、
そのやる気が空回りしないように私が見張ってなきゃあね。」
b]


[根の教会への敵対心
一方で芦音と梁子は、ばせる様の住処を奇襲した、採鉱部門を見ていた。

「『毒素の発生源付近での作戦では、ほとんどの部隊が壊滅した。貴重な資源や情報書類を持ち帰った"青い野良猫"部隊の
<b>みと</b>隊員は、
「隊長や先輩方が殿をつとめ、私たち若手に未来を託した。この思いを決して忘れず、次は私たちが前に進んでいく。」
と語り…』

…だって。覚悟がすごいよね。追撃に備えて残った先輩方もすごいし、若い隊員さんもしっかりしているよ。」
b]


[根の教会への敵対心
築蓮は研究部門の記事を見て考えた。

冠の隠者のもつ、高度な魔力・結界操作術について、私たちはほとんど知らない。管轄の研究所がなにをやっていたのかも、どこにも詳しく書いていないし、
確かめるすべはない。

ここの研究部門のように、より高い立場でものごとを見ることができれば、きっとあらゆる疑問が解決するだろう。

いや、それとも、高みへ上れば上るほど、本当に答えが出ない疑問ばかりが現れてくるんだろうか？

おわり
bf]
</map>
<end>`;
